Repository: ryanbr/noop
Catalog: NOOPWatch/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt_pt, ru, zh_hans, zh_hant

source: %@ · %@s in / %@s out
de: %@ · %@s ein / %@s aus
es: %@ · %@s inhala / %@s exhala
fr: %@ · %@s inspire / %@s expire
it: %@ · %@s dentro / %@s fuori
pl: %@ · %@ wejścia / %@ wyjścia
pt_pt: %@ · %@ entra / %@ sai
ru: %@ · %@с вдох / %@с выдох
zh_hans: %@ · 吸气 %@ 秒 / 呼气 %@ 秒
zh_hant: %@ · 吸 %@ 秒 / 呼 %@ 秒

source: %@ br/min
de: %@ Atemzüge/Min
es: %@ resp/min
fr: %@ resp/min
it: %@ resp/min
ru: %@ вдохов/мин
zh_hans: %@ 次/分
zh_hant: %@ 次/分

source: %@ pace
de: %@ Tempo
es: Ritmo %@
fr: Allure %@
it: Ritmo %@
pl: Tempo %@
pt_pt: %@ ritmo
ru: %@ темп
zh_hans: 配速 %@
zh_hant: 配速 %@

source: %lld breaths · %@
de: %lld Atemzüge · %@
es: %lld respiraciones · %@
fr: %lld respirations · %@
it: %lld respiri · %@
pl: %lld oddechy · %@
pt_pt: %lld respirações · %@
ru: %lld вдохов · %@
zh_hans: %lld 次呼吸 · %@
zh_hant: %lld 次呼吸 · %@

# %lld seconds remaining in %@
source: %1$lld seconds remaining in %2$@
de: %lld Sekunden verbleibend in %@
es: %lld segundos restantes en %@
fr: %1$lld secondes restantes dans %2$@
it: %1$lld secondi rimanenti in %2$@
pl: %1$lld pozostałe sekundy w %2$@
pt_pt: %1$lld segundos restantes em %2$@
ru: Осталось %1$lld секунд, %2$@
zh_hans: %2$@ 还剩 %1$lld 秒
zh_hant: %2$@ 還剩 %1$lld 秒

source: Allow access
de: Zugriff erlauben
es: Permitir acceso
fr: Autoriser l'accès
it: Consenti accesso
pl: Zezwól na dostęp
pt_pt: Permitir o acesso
ru: Разрешить доступ
zh_hans: 允许访问
zh_hant: 允許存取

source: as of %@
de: Stand: %@
es: a fecha de %@
fr: au %@
it: al %@
pl: od %@
pt_pt: a partir de %@
ru: на %@
zh_hans: 截至 %@
zh_hant: 截至 %@

source: Breathe
de: Atmen
es: Respirar
fr: Respirer
it: Respira
pl: Oddychaj
pt_pt: Respirar
ru: Дышать
zh_hans: 呼吸
zh_hant: 呼吸

source: Breathe in
de: Einatmen
es: Inhala
fr: Inspirez
it: Ispira
pl: Wdech
pt_pt: Inspira
ru: Вдох
zh_hans: 吸气
zh_hant: 吸氣

source: Breathe in for %lld seconds
de: Einatmen für %lld Sekunden
es: Inhala durante %lld segundos
fr: Inspirez pendant %lld secondes
it: Inspira per %lld secondi
pl: Wdychaj przez %lld sekundy
pt_pt: Inspire durante %lld segundos
ru: Вдох на %lld секунд
zh_hans: 吸气 %lld 秒
zh_hant: 吸氣 %lld 秒

source: Breathe out
de: Ausatmen
es: Exhala
fr: Expirez
it: Espira
pl: Wydech
pt_pt: Expira
ru: Выдох
zh_hans: 呼气
zh_hant: 呼氣

source: Breathe out for %lld seconds
de: Ausatmen für %lld Sekunden
es: Exhala durante %lld segundos
fr: Expirez pendant %lld secondes
it: Espira per %lld secondi
pl: Oddychaj przez %lld sekundy
pt_pt: Expire durante %lld segundos
ru: Выдох на %lld секунд
zh_hans: 呼气 %lld 秒
zh_hant: 吐氣 %lld 秒

source: Charge
de: Ladung
es: Carga
it: Carica
pl: Energia
pt_pt: Carga
ru: Заряд
zh_hans: 能量
zh_hant: 能量

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
pl: Gotowe
pt_pt: Concluído
ru: Готово
zh_hans: 完成
zh_hant: 完成

source: DONE
de: FERTIG
es: LISTO
fr: TERMINÉ
it: FATTO
pl: ZROBIONE
pt_pt: CONCLUÍDO
ru: ГОТОВО
zh_hans: 完成
zh_hant: 完成

source: Effort
de: Anstrengung
es: Esfuerzo
it: Sforzo
pl: Wysiłek
pt_pt: Esforço
ru: Усилие
zh_hans: 消耗
zh_hant: 消耗

source: End
de: Ende
es: Finalizar
fr: Terminer
it: Fine
pl: Koniec
pt_pt: Fim
ru: Завершить
zh_hans: 结束
zh_hant: 結束

source: End workout
de: Workout beenden
es: Finalizar entrenamiento
fr: Terminer l'entraînement
it: Termina allenamento
pl: Zakończ trening
pt_pt: Terminar treino
ru: Завершить тренировку
zh_hans: 结束锻炼
zh_hant: 結束鍛鍊

source: Follow cue
de: Hinweis folgen
es: Sigue la indicación
fr: Suivez l’indication
it: Segui l’indicazione
pl: Podążaj za wskazówką
pt_pt: Segue a indicação
ru: Следуйте подсказке
zh_hans: 跟随提示
zh_hant: 跟隨提示

source: Functional strength
de: Funktionelles Krafttraining
es: Fuerza funcional
fr: Renforcement fonctionnel
it: Forza funzionale
pl: Siła funkcjonalna
pt_pt: Força funcional
ru: Функциональная сила
zh_hans: 功能性力量
zh_hant: 功能性肌力

source: Grant Health access
de: Health-Zugriff gewähren
es: Conceder acceso a Salud
fr: Autoriser l'accès à Santé
it: Concedi l'accesso a Salute
pl: Przyznaj dostęp do Zdrowie
pt_pt: Conceder acesso à saúde
ru: Разрешить доступ к Health
zh_hans: 授予健康数据访问权限
zh_hant: 授予「健康」存取權

source: Guided
de: Geführt
es: Guiado
fr: Guidé
it: Guidato
pl: Prowadzone
pt_pt: Guiado
ru: С подсказками
zh_hans: 引导
zh_hant: 引導

source: HEART RATE
de: HERZFREQUENZ
es: FRECUENCIA CARDÍACA
fr: FRÉQUENCE CARDIAQUE
it: FREQUENZA CARDIACA
pl: TĘTNO
pt_pt: FREQUÊNCIA CARDÍACA
ru: ПУЛЬС
zh_hans: 心率
zh_hant: 心率

source: Hold
de: Halten
es: Mantén
fr: Retenez
it: Trattieni
pl: Wstrzymaj
pt_pt: Segura
ru: Задержка
zh_hans: 屏息
zh_hant: 屏息

source: Hold…
de: Halten…
it: Trattieni…
pl: Wstrzymaj…
ru: Задержка…
zh_hans: 屏息…
zh_hant: 屏息…

source: HR unavailable
de: HF nicht verfügbar
es: FC no disponible
fr: FC non disponible
it: FC non disponibile
pl: HR niedostępny
pt_pt: RH indisponível
ru: ЧСС недоступна
zh_hans: 心率不可用
zh_hant: 無法取得心率

source: Live heart rate and energy, recorded on your wrist. Stays on device.
de: Live-Herzfrequenz und -Energie, aufgezeichnet an deinem Handgelenk. Bleibt auf dem Gerät.
es: Frecuencia cardíaca y energía en vivo, registradas en tu muñeca. Se queda en el dispositivo.
fr: Fréquence cardiaque et énergie en direct, enregistrées à votre poignet. Reste sur l'appareil.
it: Frequenza cardiaca ed energia in diretta, registrate al polso. Restano sul dispositivo.
pl: Tętno i energia na żywo rejestrowane na nadgarstku. Pozostaje na urządzeniu.
pt_pt: Frequência cardíaca e energia em direto, registadas no teu pulso. Permanece no dispositivo.
ru: Пульс и энергия в реальном времени, записанные на запястье. Остаются на устройстве.
zh_hans: 实时心率和能量，在你手腕上记录。数据留在设备上。
zh_hant: 即時心率和能量消耗，記錄在你的手腕上。留在裝置上。

source: Open
de: Offen
es: Libre
fr: Libre
it: Aperto
pl: Otwarte
pt_pt: Livre
ru: Открыто
zh_hans: 不限
zh_hant: 不限

source: Open NOOP on your iPhone to sync
de: Öffne NOOP auf deinem iPhone zum Synchronisieren
es: Abre NOOP en tu iPhone para sincronizar
fr: Ouvrez NOOP sur votre iPhone pour synchroniser
it: Apri NOOP sul tuo iPhone per sincronizzare
pl: Otwórz NOOP na swoim iPhonie, aby zsynchronizować
pt_pt: Abra o NOOP no teu iPhone para tincronizar
ru: Откройте NOOP на iPhone для синхронизации
zh_hans: 在 iPhone 上打开 NOOP 以同步
zh_hant: 在你的 iPhone 上打開 NOOP 以同步

source: PAUSED
de: PAUSIERT
es: EN PAUSA
fr: EN PAUSE
it: IN PAUSA
pl: WSTRZYMANO
pt_pt: PAUSADO
ru: ПАУЗА
zh_hans: 已暂停
zh_hant: 已暫停

source: Ready to breathe
de: Bereit zum Atmen
es: Listo para respirar
fr: Prêt à respirer
it: Pronto a respirare
pl: Gotowy do oddychania
pt_pt: Pronto para respirar
ru: Готовы дышать
zh_hans: 准备好呼吸
zh_hant: 準備好呼吸

source: RECORDING
de: AUFNAHME
es: GRABANDO
fr: ENREGISTREMENT
it: REGISTRAZIONE
pl: NAGRANIE
pt_pt: GRAVAÇÃO
ru: ЗАПИСЬ
zh_hans: 记录中
zh_hant: 記錄中

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Reimposta
pl: Nastawić
pt_pt: Repor
ru: Сбросить
zh_hans: 重置
zh_hant: 重設

source: Rest
de: Ruhe
es: Descanso
fr: Repos
it: Riposo
pl: Odpoczynek
pt_pt: Descanso
ru: Отдых
zh_hans: 休息
zh_hant: 休息

source: REST
de: RUHE
es: DESCANSO
fr: REPOS
it: RIPOSO
pl: ODPOCZYNEK
pt_pt: DESCANSO
ru: ОТДЫХ
zh_hans: 休息
zh_hant: 休息

source: Restart
de: Neu starten
es: Reiniciar
fr: Redémarrer
it: Riavvia
pl: Uruchom ponownie
pt_pt: Reiniciar
ru: Перезапустить
zh_hans: 重新启动
zh_hant: 重新啟動

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
pl: Wznawiać
pt_pt: Retomar
ru: Продолжить
zh_hans: 继续
zh_hant: 繼續

source: Round %lld of %lld
de: Runde %lld von %lld
es: Ronda %lld de %lld
fr: Cycle %lld sur %lld
it: Round %lld di %lld
pl: Okrągłe %lld z %lld
pt_pt: Ronda %lld de %lld
ru: Раунд %lld из %lld
zh_hans: 第 %1$lld / %2$lld 轮
zh_hant: 第 %lld 輪，共 %lld 輪

source: SEC
de: SEK
es: SEG
pl: SEK
ru: СЕК
zh_hans: 秒
zh_hant: 秒

source: Session done
de: Sitzung beendet
es: Sesión terminada
fr: Séance terminée
it: Sessione completata
pl: Sesja skończona
pt_pt: Sessão concluída
ru: Сессия завершена
zh_hans: 会话结束
zh_hant: 工作階段結束

source: stale · %@
de: veraltet · %@
es: desactualizado · %@
fr: obsolète · %@
it: obsoleto · %@
pl: nieaktualne · %@
pt_pt: obsoleto · %@
ru: устарело · %@
zh_hans: 已过期 · %@
zh_hant: 過時 · %@

source: Start session
de: Sitzung starten
es: Iniciar sesión
fr: Démarrer la séance
it: Avvia sessione
pl: Rozpocznij sesję
pt_pt: Iniciar sessão
ru: Начать сессию
zh_hans: 开始会话
zh_hant: 開始工作階段

source: Stop
de: Stopp
es: Detener
fr: Arrêter
it: Ferma
pl: Zatrzymywać się
pt_pt: Parar
ru: Стоп
zh_hans: 停止
zh_hant: 停止

source: Stop session
de: Sitzung beenden
es: Detener sesión
fr: Arrêter la séance
it: Termina sessione
pl: Zatrzymaj sesję
pt_pt: Parar sessão
ru: Остановить сессию
zh_hans: 停止会话
zh_hant: 停止工作階段

source: WORK
de: AKTIV
es: TRABAJO
fr: TRAVAIL
it: LAVORO
pl: PRACA
pt_pt: TRABALHO
ru: РАБОТА
zh_hans: 运动
zh_hant: 運動

source: Workout saved
de: Workout gespeichert
es: Entrenamiento guardado
fr: Entraînement enregistré
it: Allenamento salvato
pl: Trening zapisany
pt_pt: Treino salvo
ru: Тренировка сохранена
zh_hans: 训练已保存
zh_hant: 運動已保存

source: Box
es: Cuadrada
fr: Carré
pl: Skrzynka
pt_pt: Caixa
ru: Квадрат
zh_hans: 箱式
zh_hant: 箱式

source: bpm
es: ppm
ru: уд/мин

source: Coherence
es: Coherencia
fr: Cohérence
it: Coerenza
pl: Konsekwencja
pt_pt: Coerência
ru: Когерентность
zh_hans: 协调度
zh_hant: 諧振

source: Pause
es: Pausar
it: Pausa
pl: Pauza
pt_pt: Pausa
ru: Пауза
zh_hans: 暂停
zh_hant: 暫停

source: Relax
es: Relájate
fr: Détente
it: Rilassati
pl: Zrelaksować się
pt_pt: Descontrair
ru: Расслабьтесь
zh_hans: 放松
zh_hant: 放鬆

source: Start
es: Iniciar
fr: Démarrer
it: Avvia
pt_pt: Iniciar
ru: Старт
zh_hans: 开始
zh_hant: 開始

source: Workout
es: Entrenamiento
fr: Entraînement
it: Allenamento
pl: Trening
pt_pt: Treinar
ru: Тренировка
zh_hans: 锻炼
zh_hant: 鍛鍊

source: Coherent
it: Coerente
pl: Koherentne
ru: Когерентное
zh_hans: 相干
zh_hant: 相干

source: cal
pl: kal
ru: кал

source: %@ · %lld kcal
ru: %@ · %lld ккал

source: 5 min
ru: 5 мин
zh_hans: 5 分钟
zh_hant: 5 分鐘

source: 5m
ru: 5м
zh_hans: 5分
zh_hant: 5分

source: 10 min
ru: 10 мин
zh_hans: 10 分钟
zh_hant: 10 分鐘

source: 10m
ru: 10м
zh_hans: 10分
zh_hant: 10分

source: 15 min
ru: 15 мин
zh_hans: 15 分钟
zh_hant: 15 分鐘

source: 15m
ru: 15м
zh_hans: 15分
zh_hant: 15分

source: Deep
zh_hans: 深呼吸
zh_hant: 深呼吸

source: Mid
zh_hans: 中速
zh_hant: 中速

source: Punch
zh_hans: 突破
zh_hant: 突破
